{
  "_title": [ "芳香疗法" ],
  "_author": [ "于言诺（3406451799）" ],
  "_date": [ "2024/1/26" ],
  "_version": [ "1.0.0" ],
  "_updateDate": [ "2024/1/26" ],
  "_brief": [ "本牌堆使用CC-BY-NC-SA 4.0进行分享。文本来源为由Rockpool出版社出品的卡牌Essential Oil Cards (Aromatherapy Edition)，经由群友翻译，于言诺整理成为牌堆。" ],
  "_keys": [
    "芳香疗法英语",
    "芳香疗法"
  ],
  "芳香疗法英语": [
    "Abundance\nI am worthy of abundance.\nUse any of these oils to help increase your ability to attract prosperity in your life.\ncinnamon\nfrankincense\nlavender\norange\npatchouli",
    "Acceptance\nI lovingly accept that which is outside of my control.\nUse any of these oils to support you with peace and light as you move through your day.\nbergamot\ncinnamon\njasmine\nrose\nsandalwood",
    "Anger\nI am the creator of my own good feelings.\nUse any of these oils to soften your heart and allow emotional release.\nbergamot\nchamomile\nlavender\nthyme\nylang ylang",
    "Annoyance\nI release all blame and allow forgiveness to show me the way.\nUse any of these oils to shift your perception to appreciate small annoyances.\nclary sage\nfrankincense\nmyrrh\npeppermint\nylang ylang",
    "Anxiety\nI relax into the unknown and trust that things will work in my favour.\nUse any of these oils to bring comfort and ease your mind and body.\nbasil\nbergamot\nlavender\nvetiver\nylang ylang",
    "Apathy\nI give myself permission to let go of what no longer serves me.\nUse any of these oils to bring clarity.\ncedarwood\nfrankincense\nlavender\nmelissa\nsandalwood",
    "Betrayal\nI will forgive to prevent my heart from hardening.\nUse any of these oils to bring restoration and a gentleness towards others.\ncedarwood\nchamomile\nfrankincense\npatchouli\nrose",
    "Boredom\nI am ready to allow miracles to flow into my life.\nUse any of these oils to welcome miracles and new opportunities in your life.\ncinnamon\nlemon\npeppermint\nrosemary\nsandalwood",
    "Calmness\nI am resilient and can get through anything.\nUse any of these oils to take a pause and restore balance.\nchamomile\nlavender\npatchouli\nsage\nsandalwood",
    "Commitment\nI will be unstoppable when I want something.\nUse any of these oils to encourage heart/mind balance as you commit to your goals and dreams.\ncoriander\nginger\nlime\npine\nrosemary",
    "Confidence\nI am capable of achieving my goals and living out my dreams.\nUse any of these oils as a reminder of how capable you are.\nbasil\nbergamot\ncassia\nrosemary\nspearmint",
    "Control\nSomei+times the best moments are the ones you don't plan.\nUse any of these oils to appreciate the experience you were given and the growth it will bring.\norange\npatchouli\npeppermint\ntangerine\nylang ylang",
    "Courage\nIt's safe for me to be powerful.\nUse any of these oils to replace fear of the unknown with trust for the future.\nblack pepper\ncassia\nclove\nginger\nspearmint",
    "Creativity\nI was created to create.\nUse any of these oils to establish a supportive environment in which to create.\nclary sage\nhyssop\nlemon\norange\ntangerine",
    "Defencelessness\nI am a warrior and I can move mountains.\nUse any of these oils to create new perceptions, strengths and possibilities.\ncedarwood\ncinnamon\nclove\neucalyptus\nhelichrysum",
    "Defensiveness\nI choose to see this situation as an opportunity for growth.\nUse any of these oils to pause and bring awareness to yourself.\ncypress\nfrankincense\nlemon\norange\npeppermint",
    "Depression\nI will see my body filled with healing energy.\nUse any of these oils to bring gentle restoration, hopefulness and light in a time of darkness.\nbergamot\nchamomile\nmelissa\nsage\nylang ylang",
    "Desire\nI create the life I desire.\nUse any of these oils to help reveal your inner wants and desires.\nblack pepper\nclary sage\nmelissa\nneroli\nrose",
    "Disappointment\nI honour my emotions.\nUse any of these oils to bring ease to your heart, mind and soul.\nbergamot\ngeranium\njasmine\nlemon\nroman chamomile",
    "Dissatisfaction\nWho I am is enough; what I do is enough; what I have is enough.\nUse any of these oils to allow acceptance and gratitude to flow through you.\nlavender\nlime\npeppermint\nrosemary\nspikenard",
    "Embarrassment\nI cherish who I am.\nUse any of these oils to pause and enjoy every piece of you and every choice you've made.\ncassia\ncoriander\nfrankincense\nmelissa\nvetiver",
    "Enthusiasm\nI believe in myself; I'm excited about my talents, gifts and qualities.\nUse any of these oils for renewed optimism and appreciation.\nbergamot\nneroli\norange\npeppermint\ntangerine",
    "Exhaustion\nI will allow myself to rest.\nUse any of these oils as you listen to your body's needs and take time to restore.\nbasil\neucalyptus\nlemon\norange\ntangerine",
    "Faith\nI will be in alignment with my purpose.\nUse any of these oils to reconnect with your faith and trust in a greater purpose.\ncassia\nfrankincense\nmyrrh\nsandalwood\nwintergreen",
    "Fear\nI breathe in confidence and exhale fear.\nUse any of these oils to remember you are safe, you are whole and you are loved.\nbirch\ncinnamon\ncypress\nmarjoram\nsandalwood",
    "Gratitude\nI gratefully receive the lessons that each experience brings.\nUse any of these oils as you breathe in deep appreciation for everything you've been given.\nbergamot\ncypress\nfrankincense\ngeranium\ngrapefruit",
    "Greed\nI have more than enough money to do all the things I want.\nUse any of these oils to induce gratitude for all you have and patience for things you want.\ngeranium\norange\noregano\nsandalwood\nwintergreen",
    "Grief\nI'm allowed to breathe a little bit deeper into this.\nUse any of these oils to bring comfort and support through the heavy feeling of loss.\ngeranium\nhelichrysum\njasmine\nlime\nylang ylang",
    "Guilt\nI value my mind, my emotions, my body and my spirit.\nUse any of these oils to cherish your imperfections and allow for self-acceptance.\nbergamot\neucalyptus\njuniper\nlemon\npine",
    "Happiness\nI know my life is a miracle; I respect it like a precious gem.\nUse any of these oils to restore energy and invite joy into your day.\nlemon\nmelissa\nneroli\norange\ntangerine",
    "Hate\nI will presume goodwill.\nUse any of these oils to pause and remember other people's actions are rarely about you.\ncardamom\ncilantro\ngeranium\nlemongrass\nthyme",
    "Honesty\nMy actions will support the life I'm trying to create.\nUse any of these oils to bring honesty to what you are truly feeling.\nblack pepper\ncoriander\ngeranium\nlavender\nlime",
    "Hope\nGood things will keep happening to me.\nUse any of these oils to brighten your day and spark energy once again.\nbergamot\nhelichrysum\nlime\nmelissa\npeppermint",
    "Intimidation\nI am learning about what supports my highest self.\nUse any of these oils to help you listen to your heart rather than to your fears.\nblack pepper\ncassia\ncedarwood\nclove\nginger",
    "Jealousy\nI have enough; I am abundant.\nUse any of these oils to be fully present with yourself and all that you have.\ncinnamon\nfennel\nginger\nsandalwood\nrose",
    "Kindness\nI am ready to release whatever is meant to go.\nUse any of these oils to soothe your heart and help you choose kindness.\ngeranium\nmarjoram\nmelissa\nrose\nthyme",
    "Love\nI love myself unconditionally.\nUse any of these oils to remind yourself how deeply loved you are.\ngeranium\njasmine\njuniper\nrose\nylang ylang",
    "Negativity\nI am thankful for every day I wake up.\nUse any of these oils as a reminder of the beautiful life you have been given.\ncedarwood\nlavender\nlemon\npeppermint\nsage",
    "Panic\nI am safe.\nUse any of these oils to help regain stability.\nbasil\nfrankincense\npeppermint\nspearmint\nwintergreen",
    "Passion\nI will do more of what lights my soul on fire.\nUse any of these oils to incite curiosity and discover joy throughout your day.\ncinnamon\nginger\njasmine\nmelissa\nrose",
    "Peace\nWhat is meant to be will always find its way through.\nUse any of these oils to connect with yourself and be restored.\ncinnamon\nginger\njasmine\nmelissa\nrose",
    "Pride\nI am humble enough to seek help when I need it.\nUse any of these oils to help you release old habits and choose new positive ones.\nblack pepper\ncumin\noregano\nsandalwood\nwintergreen",
    "Resistance\nI don't have to be perfect to be confident.\nUse any of these oils to let go of the fears holding you back and open up new opportunities.\nblack pepper\ncedarwood\nclove\nlavender\nthyme",
    "Responsibility\nThis is my life; this life belongs to me.\nUse any of these oils to bring strength and empowerment to embrace your responsibilities.\ncardamom\neucalyptus\nfennel\nginger\nlemon",
    "Sadness\nI will look for something positive each day, even if I have to look harder.\nUse any of these oils to bring solace and comfort to your day.\nfrankincense\ngeranium\nlavender\norange\npeppermint",
    "Shame\nI accept myself fully.\nUse any of these oils to release guilt from your life and make space for love and happiness.\nbergamot\ngrapefruit\nhelichrysum\npatchouli\ntangerine",
    "Stress\nTaking care of my energy is my priority.\nUse any of these oils to pause and allow peace to follow through you.\nbasil\nchamomile\nlavender\nvetiver\nylang ylang",
    "Trust\nI believe that good things are coming.\nUse any of these oils to listen to the whisper of your intuition and the signs around you.\ncypress\nfrankincense\ngeranium\nmyrrh\nrose",
    "Vulnerability\nVulnerability is scary but pure; in it I find bravery.\nUse any of these oils to accept vulnerability and the authenticity, beauty and strength it brings.\nbergamot\ncedarwood\nclove\nginger\noregano",
    "Worthlessness\nMy worth is not tied to what I do but to who I am.\nUse any of these oils as a gentle reminder of how much you are valued and loved.\ncoriander\nfrankincense\nmelissa\nrose\nylang ylang"
  ],
  "芳香疗法": [
    "丰硕\n我值得拥有富足。\n使用其中任何一种精油，都能帮助你提高在生活中吸引富足的能力。\n锡兰肉桂\n乳香\n薰衣草\n橙\n广藿香",
    "接纳\n我欣然接受我无法控制的事情。\n使用其中任何一种精油，为你一天的生活带来平静和光明。\n香柠檬\n锡兰肉桂\n茉莉\n玫瑰\n檀香",
    "愤怒\n我是自己美好感情的创造者。\n使用其中任何一种精油，软化你的心灵，让情绪得到释放。\n香柠檬\n甘菊\n薰衣草\n百里香\n依兰",
    "烦恼\n我释放所有的罪责，让宽恕为我指明道路。\n使用其中任何一种精油，转变你的观念，欣赏细小的烦恼。\n快乐鼠尾草\n乳香\n没药\n薄荷\n依兰",
    "焦虑\n我放松地面对未知，相信事情会朝着对我有利的方向发展。\n使用其中任何一种精油，为你的身心带来舒适和放松。\n罗勒\n香柠檬\n薰衣草\n香根草\n依兰",
    "淡漠\n我允许自己放弃那些不再对我有用的东西。\n使用其中任何一种精油，让自己变得更加透彻。\n雪松\n乳香\n薰衣草\n香蜂草\n檀香",
    "背叛\n我将宽恕，避免我的心变得坚硬。\n使用其中任何一种精油，让你的心灵得到修复，并温柔地对待他人。\n雪松\n甘菊\n乳香\n广藿香\n玫瑰",
    "厌倦\n我已准备好让奇迹进入我的生活。\n使用其中任何一种精油，迎接你生命中的奇迹和新机遇。\n锡兰肉桂\n柠檬\n薄荷\n迷迭香\n檀香",
    "冷静\n我很有韧性，可以度过一切难关。\n使用其中任何一种精油，让你暂停并恢复平衡。\n甘菊\n薰衣草\n广藿香\n鼠尾草\n檀香",
    "投入\n当我想要什么的时候，我是势不可挡的。\n使用其中任何一种精油，当你致力于你的目标和梦想时，促进心与心之间的平衡。\n芫荽籽\n姜\n香柠\n松木\n迷迭香",
    "自信\n我有能力实现我的目标与梦想。\n使用其中任何一种精油，提醒您自己是多么有能力。\n罗勒\n香柠檬\n桂皮\n迷迭香\n绿薄荷",
    "控制\n有时候，最好的时刻往往是你没有计划的。\n使用其中任何一种精油，欣赏你所获得的经验和它将带来的成长。\n橙\n广藿香\n薄荷\n红柑\n依兰",
    "勇气\n强大于我而言是安全的。\n使用其中任何一种精油，用对未来的信任来取代对未知的恐惧。\n黑胡椒\n桂皮\n丁香\n姜\n绿薄荷",
    "创造力\n我为创造而生。\n使用其中任何一种精油，建立一个支持创造的环境。\n快乐鼠尾草\n牛膝草\n柠檬\n橙\n红柑",
    "无助\n我是勇士，我能移山填海。\n使用其中任何一种精油，创造新的认知，力量与可能性。\n雪松\n锡兰肉桂\n丁香\n尤加利\n永久花",
    "守势\n我选择把这种情况看作是一个成长的机会。\n使用其中任何一种精油，暂停并审视自己。\n丝柏\n乳香\n柠檬\n橙\n薄荷",
    "消沉\n我将看到我的身体充满治愈的能量。\n使用其中任何一种精油，于你黑暗之刻带来温和的恢复，希望与光明\n香柠檬\n甘菊\n香蜂草\n鼠尾草\n依兰",
    "欲望\n我创造我所渴望的生活。\n使用其中任何一种精油，帮助你揭示内心的愿望与渴望。\n黑胡椒\n快乐鼠尾草\n香蜂草\n橙花\n玫瑰",
    "失望\n我尊重自身的情绪。\n使用其中任何一种精油，为你心灵，思想，和灵魂带来轻松。\n香柠檬\n天竺葵\n茉莉\n柠檬\n洋甘菊",
    "不满\n我是足够的，我所做的足够多了，我所拥有的足够多了。\n使用其中任何一种精油，让接纳与感恩于你心中流淌。\n薰衣草\n香柠\n薄荷\n迷迭香\n甘松",
    "窘迫\n我珍惜我自己。\n使用其中任何一种精油，暂停并享受你的每一部分与你所作的每一个抉择。\n桂皮\n芫荽籽\n乳香\n香蜂草\n香根草",
    "热情\n我相信我自己，我为自己的才能，天赋与品德感到兴奋。\n使用其中任何一种精油，重拾乐观与欣赏。\n香柠檬\n橙花\n橙\n薄荷\n红柑",
    "疲惫\n我会允许自己休息。\n使用其中任何一种精油，聆听身体所需，花点时间恢复。\n罗勒\n尤加利\n柠檬\n橙\n红柑",
    "信念\n我将与我的目标保持一致。\n使用其中任何一种精油，重新连接你的信仰和对更大目标的信任。\n桂皮\n乳香\n没药\n檀香\n冬青",
    "恐惧\n我吸入自信，呼出恐惧。\n使用其中任何一种精油，以记住你是安全的，你是完整的，你是被爱的。\n白桦\n锡兰肉桂\n丝柏\n马郁兰\n檀香",
    "感激\n我感激地接受每一次经历带来的教训。\n使用其中任何一种精油，让你深深感激你所得到的一切。\n香柠檬\n丝柏\n乳香\n天竺葵\n葡萄柚",
    "贪欲\n我有足够的钱做我想做的事。\n使用其中任何一种精油，激发你对所拥有的一切的感激之情和对你想要的东西的耐心。\n天竺葵\n橙\n野马郁兰\n檀香\n冬青",
    "哀伤\n我可以稍微深呼吸一下。\n使用其中任何一种精油，为你带来安慰和支持，克服沉重的失落感。\n天竺葵\n永久花\n茉莉\n香柠\n依兰",
    "内疚\n我重视我的思想，我的情感，我的身体和我的精神。\n使用其中任何一种精油，珍惜你的不完美，并允许自我接受。\n香柠檬\n尤加利\n杜松\n柠檬\n松木",
    "快乐\n我知道我的生活是个奇迹;我把它当成珍贵的宝石。\n使用其中任何一种精油，恢复能量，让快乐进入你的一天。\n柠檬\n香蜂草\n橙花\n橙\n红柑",
    "憎恨\n我的推测是善意的。\n使用其中任何一种精油，暂停并记住别人的行为很少与你有关。\n豆蔻\n芫荽叶\n天竺葵\n柠檬香茅\n百里香",
    "诚实\n我的行动将支持我努力创造的生活。\n使用其中任何一种精油，让你诚实地面对你的真实感受。\n黑胡椒\n芫荽籽\n天竺葵\n薰衣草\n香柠",
    "希望\n好事会不断发生在我身上。\n使用其中任何一种精油，照亮你的一天，再次激发你的能量。\n香柠檬\n永久花\n香柠\n香蜂草\n薄荷",
    "恐吓\n我正在学习是什么支撑着我最高的自我。\n使用其中任何一种精油，帮助你倾听自己的内心，而不是恐惧。\n黑胡椒\n桂皮\n雪松\n丁香\n姜",
    "嫉妒\n我已经足够；我很充实。\n使用其中任何一种精油，与自己和你所拥有的一切完全同在。\n锡兰肉桂\n茴香\n姜\n檀香\n玫瑰",
    "善良\n我已准备好释放一切该释放的东西。\n使用其中任何一种精油，抚慰你的心灵，帮助你选择善意。\n天竺葵\n马郁兰\n香蜂草\n玫瑰\n百里香",
    "爱\n我无条件地爱自己。\n使用其中任何一种精油，提醒你是多么被深爱着。\n天竺葵\n茉莉\n杜松\n玫瑰\n依兰",
    "消极\n我感谢醒来的每一天。\n使用其中任何一种精油，提醒你已经被赋予了美好的生活。\n雪松\n薰衣草\n柠檬\n薄荷\n鼠尾草",
    "恐慌\n我很安全。\n使用其中任何一种精油，帮助恢复稳定。\n罗勒\n乳香\n薄荷\n绿薄荷\n冬青",
    "激情\n我会做更多能点燃我灵魂之火的事。\n使用其中任何一种精油，激发你的好奇心，在一天中发现快乐。\n锡兰肉桂\n姜\n茉莉\n香蜂草\n玫瑰",
    "和平\n命中注定的事总会找到出路。\n使用其中任何一种精油，与自己沟通，恢复自我。\n锡兰肉桂\n姜\n茉莉\n香蜂草\n玫瑰",
    "骄傲\n当我需要帮助时，我会谦卑地寻求帮助。\n使用其中任何一种精油，帮助你释放旧习惯，选择新的积极的习惯。\n黑胡椒\n小茴香\n野马郁兰\n檀香\n冬青",
    "反抗\n我不需要完美才能自信。\n使用其中任何一种精油，摆脱那些阻碍你前进的恐惧，开启新的机遇。\n黑胡椒\n雪松\n丁香\n薰衣草\n百里香",
    "责任\n这是我的生活；这是属于我的生活。\n使用其中任何一种精油，为你带来力量和权力，让你拥抱责任。\n豆蔻\n尤加利\n茴香\n姜\n柠檬",
    "悲伤\n我会每天寻找积极的东西，即使我必须更加努力地寻找。\n使用其中任何一种精油，为您的每一天带来慰藉和安慰。\n乳香\n天竺葵\n薰衣草\n橙\n薄荷",
    "惭愧\n我完全接受自己。\n使用其中任何一种精油，释放你生活中的负罪感，为爱和幸福腾出空间。\n香柠檬\n葡萄柚\n永久花\n广藿香\n红柑",
    "压力\n照顾好我的能量是我的首要任务。\n使用其中任何一种精油，暂停并让平静伴随您。\n罗勒\n甘菊\n薰衣草\n香根草\n依兰",
    "信任\n我相信好事即将来临。\n使用其中任何一种精油，聆听直觉的低语和周围的征兆。\n丝柏\n乳香\n天竺葵\n没药\n玫瑰",
    "脆弱\n脆弱是可怕的，但却是纯粹的；我从中找到了勇气。\n使用其中任何一种精油，接受脆弱和它所带来的真实、美丽和力量。\n香柠檬\n雪松\n丁香\n姜\n野马郁兰",
    "无价值感\n我的价值不在于我做了什么，而在于我是谁。\n使用其中任何一种精油，将会温和地提醒你，你是多么受人重视和爱戴。\n芫荽籽\n乳香\n香蜂草\n玫瑰\n依兰"
  ]
}